lecavtopark: ; ВАЖНО Эту строку И ВЫШЕ не трогать

SendMessage, 0x50,, 0x4190419,, A
Sendinput, {F6}Уважаемые сотрудники, прошу минуточку Вашего внимания! {Enter}
Sleep 2500
Sendinput, {F6}Сейчас я проведу вам лекцию на тему «Автопарк»{Enter}
Sleep 2500
Sendinput, {F6}Вы обязаны знать, что начиная от должности водителя до секретаря. {Enter}
Sleep 2500
Sendinput, {F6}Вам запрещено брать служебное транспортное средство без разрешения старшего состава! {Enter}
Sleep 2500
Sendinput, {F6}Если Вы взяли автомобиль во время рабочего дня, то Вы получите выговор. {Enter}
Sleep 2500
Sendinput, {F6}Если Вы взяли транспортное средство после рабочего дня, то Вы получите увольнение. {Enter}
Sleep 2500
Sendinput, {F6}Начиная с должности адвокат, Вы имеете полное право брать служебный транспорт. {Enter}
Sleep 2500
Sendinput, {F6}Только для работы.Если же Вы взяли ТС после рабочего дня, то также будете наказаны.{Enter}
Sleep 2500
Sendinput, {F6}Спасибо за внимание.На этом лекция закончилась.Не нарушайте! {Enter}
Sleep, 2500
SendInput, {F6}/time{Enter}
Return