lecdejur: ; ВАЖНО Эту строку И ВЫШЕ не трогать

SendInput,{f6} Внимание, сотрудники! {enter} 
Sleep 1000 
SendInput,{f6} Напоминаю, что если вы после рабочего дня не сняли форму... {enter}
Sleep 1000 
SendInput,{f6} Это будет считаться за прогул... {enter}
Sleep 1000 
SendInput,{f6} Следовательно, за это Вы будете получать выговор/увольнение... {enter}
Sleep 1000 
SendInput,{f6} Находиться в форме после рабочего дня Вы имеете право только в мэрии или КПЗ (для адвокатов) {enter}
Sleep 1000 
SendInput,{f6} Прошу не забывать об этом! {enter} 
Sleep 1000 
Return