lecetiket: ; ВАЖНО Эту строку И ВЫШЕ не трогать

SendMessage, 0x50,, 0x4190419,, A
Sendinput, {F6}Сегодня я проведу вам лекцию на тему "Этикет"{Enter}
sleep, 1100
Sendinput, {F6}В современном мире не знать правил этикета{Enter}
sleep, 2200
Sendinput, {F6}значит плевать против ветра,выставив себя при этом в неудобном положении{Enter}
sleep, 2200
Sendinput, {F6}К сожалению, многие воспринимают соблюдение определенных норм{Enter}
sleep, 2200
Sendinput, {F6}и правил общения как нечто зазорное,считая это признаком высоколобых эстетов{Enter}
sleep, 2200
Sendinput, {F6}которые совсем далеки от реальной жизни.{Enter}
sleep, 2200
Sendinput, {F6}Однако эти люди забывают о том, что грубое и бестактное поведение {Enter}
sleep, 2200
Sendinput, {F6}может вызвать такую же реакцию в ответ.{Enter}
sleep, 2200
Sendinput, {F6}На самом деле основы этикета достаточно просты.{Enter}
sleep, 2200
Sendinput, {F6}Это культура речи, элементарная вежливость, {Enter}
sleep, 2200
Sendinput, {F6}опрятный внешний вид и умение управлять своими эмоциями.{Enter}
sleep, 2200
Sendinput, {F6}И то, и другое касается как мужчин, так и женщин.{Enter}
sleep, 2200
Sendinput, {F6}/s Лекция окончена!{Enter}
Return