lecrechpospolita: ; ВАЖНО Эту строку И ВЫШЕ не трогать

SendMessage, 0x50,, 0x4190419,, A
Sendinput, {F6}Дорогие сотрудники, сейчас будет лекция на тему "Культура речи".{ENTER}
Sleep, 1500
Sendinput, {F6}Каждый сотрудник должен разговаривать с гражданином исключительно на Вы.{ENTER}
Sleep, 1500
Sendinput, {F6}Запрещено дерзить или высказывать своё мнение о нём.{ENTER}
Sleep, 1500
Sendinput, {F6}Так же, каждый сотрудник должен разговаривать со старшим по званию на Вы.{ENTER}
Sleep, 1500
Sendinput, {F6}В официальном стиле, без всяких тонкостей и намёков на указы.{ENTER}
Sleep, 1500
Sendinput, {F6}Так же, доклады в рацию должны быть составлены грамотно.{ENTER}
Sleep, 1500
Sendinput, {F6}Ваше общение должно быть лишено слов "паразитов".{ENTER}
Sleep, 1500
Sendinput, {F6}На этом лекция закончена, спасибо за внимание{ENTER}
Sleep, 1500
Sendinput, {F6}/time{ENTER}
Return