licsubor: ; ВАЖНО Эту строку И ВЫШЕ не трогать

SendMessage, 0x50,, 0x4190419,, A
Sendinput, {F6}Приветствую на лекции о субординации.{Enter}
sleep, 1100
Sendinput, {F6}Обращаться к начальству только на "Вы". Вы должны быть дисциплинированными.{Enter}
Sendinput, {F6}/b Мэр Дэбил{Enter}
sleep, 2200
Sendinput, {F6}Из своего лексикона вы навсегда должны исключить такие фразы, как:{Enter}
sleep, 2200
Sendinput, {F6}Здравия желаю,Так точно, Никак нет, Товарищ и так далее. {Enter}
sleep, 2200
Sendinput, {F6}Данный стиль речи характерен только для Армий.{Enter}
sleep, 2200
Sendinput, {F6}У нас же мэрия, а значит и стиль должен быть деловой.{Enter}
sleep, 2200
Sendinput, {F6}Таким образом, вы обязаны общаться с коллегами в деловом стиле.{Enter}
sleep, 2200
Sendinput, {F6}Используйте фразы: Мистер, Сэр, Мэм и так далее.{Enter}
sleep, 2200
Sendinput, {F6}Спасибо за внимание, лекция окончена.{Enter}
Return