packingAK74Y: ; ВАЖНО Эту строку И ВЫШЕ не трогать

SendMessage, 0x50,, 0x4190419,, A
Sleep, 250 
SendInput, {F6}%names% к сборке Автомата АКС-74У приступил! {Enter} 
Sleep 2000 
SendInput, {F6}/do На столе лежит разобранный автомат модели "АКС-74У". {Enter} 
Sleep 2000 
SendInput, {F6}/me быстрым движением руки перехватил автомат, затем присоединил газовую камеру  {Enter} 
Sleep 2000 
SendInput, {F6}/me наложил ствольную накладку, после чего начал собирать затвор {Enter} 
Sleep 2000 
SendInput, {F6}/do Затвор прикреплён к затворной раме. {Enter} 
Sleep 2000 
SendInput, {F6}/me закрепил затвор в ствольной коробке {Enter} 
Sleep 2000 
SendInput, {F6}/me вставил возвратную пружину и проверил настройку механизма {Enter} 
Sleep 2000 
SendInput, {F6}/me присоединил крышку ствольной коробки, после чего передёрнул затвор {Enter} 
Sleep 2000 
SendInput, {F6}/me нажал на спусковой крючок, тем самым проверил исправность автоматики {Enter} 
Sleep 2000 
SendInput, {F6}/me вставил магазин, затем поставил автомат на предохранитель {Enter} 
Sleep 3000 
SendInput, {F6}/do Автомат АКС-74У собран. {Enter} 
Sleep 3000 
SendInput, {F6}/s %names% сборку Автомата АКС-74У окончил!{Enter} 
Return